ITEST/itest.EPBDS-8076/test-resources/t1.req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:def="http://DefaultNamespace">
    <soapenv:Header/>
    <soapenv:Body>
        <def:t1>
            <def:runtimeContext>
            </def:runtimeContext>
        </def:t1>
    </soapenv:Body>
</soapenv:Envelope>